export default {
  start: 'Начните работу с <b>Keep Chats Bot</b>',
  description:
    'Сохраните историю чата вместе с Keep Chats Bot.\n\n' +
    'Keep Chats Bot предостережет вас от нежелательного удаления сообщений или целого чата.\n\n' +
    'Как подключить бота?\n\n' +
    'Добавьте бота в группу в качестве участника, после чего бот будет сохранять все сообщения, а так же их изменения.',
  short_description:
    'Надёжный способ сохранить историю чата\n' +
    '👨‍💻служба поддержки - @passimx',
};
